
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "contact info"; ObjectID = "2091"; */
"2091.ibExternalAccessibilityDescription" = "info di contatto";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "profile picture"; ObjectID = "2129"; */
"2129.ibExternalAccessibilityDescription" = "immagine del profilo";

/* Class = "NSTextFieldCell"; title = "About"; ObjectID = "2139"; */
"2139.title" = "Info";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "2142"; */
"2142.title" = "Multiline Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2147"; */
"2147.title" = "Label";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "mood message"; ObjectID = "2154"; */
"2154.ibExternalAccessibilityHelp" = "messaggio personale";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2155"; */
"2155.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label - <a href=\"http://apple.com\">Test</a>"; ObjectID = "2177"; */
"2177.title" = "Label - <a href=\"http://apple.com\">Test</a>";

/* Class = "NSTextFieldCell"; title = "Lists"; ObjectID = "2181"; */
"2181.title" = "Liste";

/* Class = "NSTextFieldCell"; title = "Website"; ObjectID = "2187"; */
"2187.title" = "Sito web";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "2189"; */
"2189.title" = "Lingua";

/* Class = "NSTextFieldCell"; title = "Capabilities"; ObjectID = "2193"; */
"2193.title" = "Capacità";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2199"; */
"2199.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2201"; */
"2201.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2205"; */
"2205.title" = "Label";

/* Class = "NSButtonCell"; title = "Back"; ObjectID = "2226"; */
"2226.title" = "Indietro";

/* Class = "NSButtonCell"; title = "Add Contact"; ObjectID = "2228"; */
"2228.title" = "Aggiungi contatto";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "2257"; */
"2257.title" = "Copia";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "2269"; */
"2269.title" = "Copia";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "2273"; */
"2273.title" = "Copia";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "2284"; */
"2284.title" = "Copia";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "favorite"; ObjectID = "2292"; */
"2292.ibExternalAccessibilityDescription" = "preferito";

/* Class = "NSTextFieldCell"; title = "Privacy"; ObjectID = "2309"; */
"2309.title" = "Privacy";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "2311"; */
"2311.title" = "Label";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "4Vs-XK-LGa"; */
"4Vs-XK-LGa.title" = "A";

/* Class = "NSTextFieldCell"; title = "Created by"; ObjectID = "5OX-hV-0R8"; */
"5OX-hV-0R8.title" = "Creato da";

/* Class = "NSTextFieldCell"; title = "Skype Certified"; ObjectID = "Tzw-p4-fMB"; */
"Tzw-p4-fMB.title" = "Con certificazione Skype";

/* Class = "NSBox"; title = "Box"; ObjectID = "UD6-Jv-zJe"; */
"UD6-Jv-zJe.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "UY6-Xg-7P2"; */
"UY6-Xg-7P2.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "WXI-uA-Bp6"; */
"WXI-uA-Bp6.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "e7N-go-VLE"; */
"e7N-go-VLE.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "scL-Ib-07g"; */
"scL-Ib-07g.title" = "Box";
